Repository: abigpandor/mobile-position-ios
Catalog: GeoPrYv/*.lproj/Localizable.strings
Languages: fr

# statusBarRecording
source: Recorder Activated
fr: Enregistreur Activé

# bTakePicture
source: Picture
fr: Image

# bNavBarCancelNote
source: Cancel
fr: Annuler

# bNavBarSendNote
source: Send
fr: Envoyer

# bAskTimePeriod
source: Look At A Custom Period
fr: Période De Temps

# bAsk24h
source: Last 24h
fr: Dernières 24h

# bToDate
source: To Date
fr: Jusqu'au

# bFromDate
source: From Date
fr: Du

# bConfirmTimePeriod
source: Ask This Period
fr: Voir Période

# bCancelDatePickers
source: Cancel
fr: Annuler

# mapPointText
source: You Were Here!
fr: Vous êtiez ici!

# actionSheetPhotoTitle
source: Select New Image
fr: Prendre Une Photo

# actionSheetPhotoCancel
source: Cancel
fr: Annuler

# actionSheetPhotoCamera
source: Take New Photo
fr: Nouvelle Photo

# actionSheetPhotoLibrary
source: Choose From Library
fr: Photo De L'Appareil

# optionSection1Title
source: Minimal Distance Interval Between Locations
fr: Distance minimale entre les positions

# optionSection2Title
source: Minimal Time Interval Between Locations
fr: Interval de temps minimal entre les positions

# optionSection3Title
source: Logged In As
fr: Utilisateur

# optionSection4Title
source: Current Folder's Name
fr: Nom du dossier actuel

# settingsTitle
source: Settings
fr: Préférences

# bSettingsReturn
source: Close
fr: Fermer

# alertCantCreateUser
source: Cannot Create Folder
fr: Impossible de créer le dossier
